<?php
/*
 * |--------------------------------------------------------------------------
 * | Authentication Language Lines
 * |--------------------------------------------------------------------------
 */
return [
    'failed'              => 'Αυτά τα στοιχεία δεν αντιστοιχούν σε κάποιο λογαριασμό',
    'throttle'            => 'Πολλές προσπάθειες εισόδου.Παρακαλώ δοκιμάστε ξανά σε :seconds δευτερόλεπτα.',
    'login'               => 'Είσοδος',
    'signup'              => 'Εγγραφή',
    'logout'              => 'Έξοδος',
    'username'            => 'Όνομα',
    'password'            => 'Κωδικός πρόσβασης',
    'lost-password'       => 'Ξέχασες τον κωδικό πρόσβασης;',
    'recover-my-password' => 'Ανάκτηση κωδικού πρόσβασης',
    'remember-me'         => 'Να με θυμάσαι',
];
