<?php
/*
 * |--------------------------------------------------------------------------
 * | BON Language Lines
 * |--------------------------------------------------------------------------
 */
return [
    'bon'              => 'BON',
    'bonus'            => 'Πόντοι',
    'points'           => 'Πόντοι',
    'your-points'      => 'Οι Πόντοι σου',
    'store'            => 'Κατάστημα',
    'gift-to'          => 'Κάνε δώρο πόνοτυς σε;',
    'gift'             => 'Κάνε δώρο πόνοτυς',
    'exchange'         => 'Συναλλαγή',
    'exchange-warning' => 'Οι Συναλλαγές είναι τελικές.Παρακαλώ βεβαιωθείτε πρίν κάνετε κάποια συναλλαγή',
    'no-refund'        => 'Δεν επιτρέπονται οι επιστροφές!',
    'active'           => 'Ενεργοποιήθηκε!',
    'earning'          => 'Λαμβάνω',
    'per-hour'         => 'Πόντους ανά ώρα',
    'item'             => 'Αντικείμενο',
    'total'            => 'Τελικές απολαβές',
];
