<?php
/*
 * |--------------------------------------------------------------------------
 * | Forums Language Lines
 * |--------------------------------------------------------------------------
 */
return [
    'forum'            => 'Συζητήσεις',
    'forums'           => 'Συζητήσεις',
    'topics'           => 'Topics',
    'post'             => 'Post',
    'replies'          => 'Απαντήσεις',
    'views'            => 'Προβολές',
    'meta-category'    => 'Λίστα των φόρουμ αυτής της κατηγορίας',
    'create-new-topic' => 'Δημιουργία νέου θέματος',
    'topic-title'      => 'Τίτλος θέματος',
    'send-new-topic'   => 'Αποθήκευση θέματος',
    'read-topic'       => 'Διάβασμα θέματος',
    'mark-as-resolved' => 'Κλείδωμα θέματος',
    'delete-topic'     => 'Διαγραφή θέματος',
    'display-forum'    => 'Δείξε τα θέματα σε ',
];
