<?php

return [
    'unread'      => 'Αδιάβαστα',
    'read'        => 'Διάβασμένα',
    'inbox'       => 'Εισερχόμενα',
    'outbox'      => 'Εξερχόμενα',
    'message'     => 'Μήνυμα',
    'messages'    => 'Μηνύματα',
    'private'     => 'Προσωπικά',
    'new'         => 'Νεό μήνυμα',
    'from'        => 'Από',
    'to'          => 'σε',
    'sent'        => 'Αποστολή',
    'sent-at'     => 'Στάλθηκε στις',
    'subject'     => 'Θέμα',
    'received-at' => 'Ήρθε στις',
    'search'      => 'Ανζήτηση ανα θέμα',
    'reply'       => 'Απάντηση',
    'send'        => 'Αποστολή',
    'create'      => 'Δημιουργία',
    'select'      => 'Επιλογή χρήστη',
];
