<?php

return [
    'poll'            => 'Ψηφοφορίες',
    'polls'           => 'Ψηφοφορίες',
    'current'         => 'Τρέχων Ψηφοφορίες',
    'total'           => 'Συνολικοί ψήφοι',
    'vote-now'        => 'Ψήφισε τώρα!',
    'results'         => 'Αποτελέσματα ψηφοφορίας',
    'multiple-choice' => 'Αυτή η ψηφοφορία είναι πολλαπλής επιλογής,μπορείς να απαντήσεις όσες φορές θέλεις!',
    'ip-checking'     => 'Σε αυτήν την ψηφοφορία μπορείς να ψηφίσεις μόνο μια φορά!',
    'vote'            => 'Ψήφος',
    'votes'           => 'Ψήφοι',
];
