<?php 
return array (
  'bug-report' => 'Έκθεση σφαλμάτων',
  'bug-report-description' => 'Αναφέρετε ένα σφάλμα ιστότοπου',
  'enter-description' => 'Περιγράψτε το πρόβλημα όσο το δυνατόν καλύτερα',
  'enter-email' => 'Παρακαλώ εισάγετε το e-mail σας',
  'enter-title' => 'Επιλέξτε έναν σωστό τίτλο',
  'enter-username' => 'Εισαγάγετε το όνομα χρήστη σας',
  'high' => 'Υψηλός',
  'low' => 'Χαμηλός',
  'priority' => 'Προτεραιότητα',
  'priority-description' => 'Επιλέξτε πολύ υψηλό αν το σφάλμα είναι πραγματικά πρόβλημα για τη χρήση του ιστότοπου.',
  'very-high' => 'Πολύ ψηλά',
);