<?php
/**
 * NOTICE OF LICENSE.
 *
 * UNIT3D Community Edition is open-sourced software licensed under the GNU Affero General Public License v3.0
 * The details is bundled with this project in the file LICENSE.txt.
 *
 * @project    UNIT3D Community Edition
 *
 * @author     HDVinnie <hdinnovations@protonmail.com>
 * @license    https://www.gnu.org/licenses/agpl-3.0.en.html/ GNU Affero General Public License v3.0
 */

return [
  'aboutus-advantage' => 'Τα πλεονεκτήματα',
  'aboutus-advantage1' => 'Έχουμε έμπειρα μέλη και προσωπικό που είναι πολύ έμπειρα στον κόσμο του HD video / audio και της τεχνικής υποστήριξης.',
  'aboutus-advantage2' => 'Μαζί με το μεγάλο πάθος μας για ταινίες και τηλεοπτικές εκπομπές, προσφέρουμε επίσης μία από τις καλύτερες επιλογές κάτι που οι περισσότεροι δε μπορούν - εσάς! <em>ΕΝΑ ΜΕΓΑΛΟ ΕΥΧΑΡΙΣΤΩ για </em> το περιεχόμενο που φέρνετε.',
  'aboutus-advantage3' => 'Παρόλο που ΔΕΝ δεχόμαστε δωρεές για να διατηρήσουμε τον ιστότοπο σε λειτουργία, δεν θα υπάρξουν κακόβουλες διαφημίσεις ή πανό στην περιοχή. Δεν μας αρέσουν αυτά.',
  'aboutus-advantage4' => 'Η κοινότητά μας δεν έχει καμία σχέση με την ηλικία της. Μεταξύ του προσωπικού μας και της βάσης χρηστών, ειμαστε πάντα εδώ για να βοηθήσουμε. Είμασετ παθιασμένοι για να βεβαιωθείτε ότι η εμπειρία σας στον ιστότοπο δεν είναι τίποτα λιγότερο από εκπληκτικη.',
  'aboutus-advantage5' => 'Η υπηρεσία μας χρησιμοποιείται καθημερινά από πολλούς ανθρώπους σε όλο τον κόσμο. Έχουμε αποδείξει ότι μας ενδιαφέρει η λειτουργικότητα και η ασφάλεια του κωδικα μας και ότι μπορείτε  να τον εμπιστευτείτε . Οι προγραμματιστές μας εργάζονται καθημερινά για να παράσχουν έναν πραγματικά κώδικα βάσης προχωρημένο.',
  'aboutus-header' => 'Γεια σου',
  'aboutus-rules' => 'Τι χρειαζόμαστε από εσάς',
  'aboutus-rules1' => 'Να είσαι ενεργός μέλος της κοινότητας! Αυτό σημαίνει να συμμετέχετε παραγωγικά σε συνομιλίες, να προσθέτετε εγκεκριμένο περιεχόμενο και να βοηθάτε άλλους χρήστες, αν είστε σε θέση.',
  'aboutus-rules2' => 'Να διαβάσετε τους κανόνες πλήρως και παρακαλώ να τους σέβεστε!',
  'aboutus-rules3' => 'Κάντε  προτάσεις! Προσπαθούμε να κάνουμε καλύτερο το site κάθε μέρα. Δεν λέμε ότι κάθε πρόταση θα χρησιμοποιηθεί, αλλά ποτέ δεν βλάπτει  να βλέπει κανεις νέες ιδέες.',
  'aboutus-welcome' => 'Ας μιλήσουμε σχετικά',
  'aboutus-welcome-desc' => ': ο ιστότοπος αυτός είναι μια <em>κοινοτική</em> βάση δεδομένων για  Ταινίες / Τηλεόραση / Μουσική / Προγράμματα . Κάθε κομμάτι δεδομένων έχει προστεθεί από την καταπληκτική κοινότητα μας από το 2008. Οι τίτλοι έχουν ιδιαίτερη <em>έμφαση</em> στο περιεχόμενο HD, σε μια proactive userbase, σε μια φοβερή / ασφαλή βάση κώδικα και σε μια φιλική και φιλική ομάδα προσωπικού.',
  'blacklist-browsers' => 'Φυλλομετρητές',
  'blacklist-btclient' => 'BitTorrent Client',
  'blacklist-clients' => 'Πελάτες',
  'blacklist-desc' => 'Τα παρακάτω προγράμματα περιήγησης και οι χρήστες Bittorrent είναι αποκλεισμένοι / απαγορευμένοι από την πρόσβαση στο site',
  'blacklist-webbrowser' => 'Φυλλομετρητής',
  'blacklist-emaildomain' => 'Αποκλεισμένος τομέας Ηλεκτρονικού Ταχυδρομείου',
  'email-blacklist-desc' => 'Οι ακόλουθοι τομείς ηλεκτρονικού ταχυδρομείου αποκλείονται από τη χρήση. Δεν μπορείτε να εγγραφείτε ή να αποστείλετε μια πρόσκληση για τα ακόλουθα.',
  'email-whitelist-desc' => 'Οι ακόλουθοι τομείς ηλεκτρονικού ταχυδρομείου είναι οι μόνοι τομείς ηλεκτρονικού ταχυδρομείου που επιτρέπεται να χρησιμοποιηθούν. Μπορείτε να εγγραφείτε ή να στείλετε μια πρόσκληση χρησιμοποιώντας τα παρακάτω.',
  'staff-group' => 'Ομάδα',
  'staff-title' => 'Τίτλος',
  'whitelist-emaildomain' => 'Έμπιστος τομέας Ηλεκτρονικού Ταχυδρομείου',
];
