<?php

return [
  'add-option' => 'Προσθήκη επιλογής',
  'create-poll' => 'Δημιουργία δημοσκόπησης',
  'current' => 'Τρέχουσα δημοσκόπηση',
  'delete-option' => 'Διαγραφή επιλογής',
  'ip-checking' => 'Αυτή η δημοσκόπηση έχει διπλό έλεγχο ψηφοφορίας. Μπορείτε να ψηφίζετε μόνο μία φορά.',
  'ip-checking-warrning' => 'Απαιτείται μόνο αν το site βρίσκεται σε κατάσταση δημόσιας προβολής',
  'multiple-choice' => 'Αυτή είναι μια δημοσκόπηση πολλαπλών επιλογών. Επιλέξτε όσες απαντήσεις θέλετε.',
  'option' => 'Επιλογή',
  'poll' => 'Ψηφοφορία',
  'polls' => 'Δημοσκοπήσεις',
  'results' => 'Αποτελέσματα δημοσκόπησης',
  'title' => 'Τίτλος',
  'total' => 'Σύνολο ψήφων ποτέ',
  'vote' => 'Ψήφος',
  'vote-now' => 'Πάρτε την ψήφο σας τώρα!',
  'votes' => 'Ψηφοφορίες',
];
