<?php
/*
 * |--------------------------------------------------------------------------
 * | BON Language Lines
 * |--------------------------------------------------------------------------
 */
return [
    'bon'              => '魔力',
    'bonus'            => '魔力',
    'points'           => '點數',
    'your-points'      => '個人魔力點數',
    'store'            => '商店',
    'gift-to'          => '魔力點贈送給誰?',
    'gift'             => '贈送魔力點',
    'exchange'         => '兌換',
    'exchange-warning' => '兌換物品前，請再次確認魔力點。',
    'no-refund'        => '概不退還!',
    'active'           => '激活!',
    'earning'          => '收入',
    'per-hour'         => '點每小時',
    'item'             => '物品',
    'total'            => '總計收入',
];
