<?php
/*
 * |--------------------------------------------------------------------------
 * | Cofig Manager Language Lines
 * |--------------------------------------------------------------------------
 */
return [
    'actions' => [
        'cancel'  => '取消',
        'confirm' => '保存新密鑰',
        'edit'    => '編輯',
        'save'    => '保存！',
    ],
    'file'   => 'File',
    'header' => [
        'actions' => '操作',
        'key'     => 'Key',
        'value'   => '值',
    ],
    'info_choose' => '選擇一個文件開始編輯',
    'path'        => '路徑',
    'title'       => '系統設定',
    'sure'        => '你確定？',
];
