<?php
/*
 * |--------------------------------------------------------------------------
 * | Cofig Manager Language Lines
 * |--------------------------------------------------------------------------
 */
return [
    'title'       => '配置項管理',
    'info_choose' => '選擇文件並編輯',
    'file'        => '文件',
    'path'        => '路徑',
    'header'      => [
        'key'     => '關鍵詞',
        'value'   => '值',
        'actions' => '動作',
    ],
    'actions' => [
        'edit'    => '編輯',
        'confirm' => '保存新值',
        'save'    => '保存!',
        'cancel'  => '取消',
    ],
    'sure' => '你是否確定?',
];
