<?php
/*
 * |--------------------------------------------------------------------------
 * | Notification Language Lines
 * |--------------------------------------------------------------------------
 */
return [
    'date'             => '日期',
    'delete'           => '刪除',
    'delete-all'       => '刪除所有通知',
    'mark-all-read'    => '標記所有為已讀',
    'mark-read'        => '標記為已讀',
    'message'          => '訊息',
    'no-notifications' => '沒有找到通知',
    'notifications'    => '通知',
    'read'             => '讀取',
    'title'            => '標題',
];
