<?php

return [
    'activated'        => 'সক্রিয়',
    'active'           => 'সক্রিয় হয়েছে!',
    'bon'              => 'BON',
    'bonus'            => 'বোনাস',
    'earning'          => 'রোজগার',
    'exchange'         => 'বিনিময়',
    'exchange-warning' => 'এক্সচেঞ্জ চূড়ান্ত, একটি বিনিময় করার আগে আপনার পছন্দগুলি ডবল চেক করুন।',
    'gift'             => 'উপহার বোনাস পয়েন্ট',
    'gift-to'          => 'উপহার বোনাস পয়েন্ট?',
    'item'             => 'পদ',
    'no-refund'        => 'কোন রেফান্ড!',
    'per-hour'         => 'প্রতি ঘন্টায় পয়েন্ট',
    'points'           => 'পয়েন্ট',
    'store'            => 'দোকান',
    'total'            => 'মোট উপার্জন',
    'your-points'      => 'আপনার পয়েন্ট',
];
