<?php

return [
    'actions' => [
        'cancel'  => 'বাতিল',
        'confirm' => 'নতুন কী সংরক্ষণ করুন',
        'edit'    => 'সম্পাদন করা',
        'save'    => 'সংরক্ষণ করুন!',
    ],
    'file'   => 'ফাইল',
    'header' => [
        'actions' => 'ক্রিয়াকলাপ',
        'key'     => 'চাবি',
        'value'   => 'মান',
    ],
    'info_choose' => 'সম্পাদনা শুরু করতে একটি ফাইল চয়ন করুন',
    'path'        => 'পথ',
    'sure'        => 'তুমি কি নিশ্চিত?',
    'title'       => 'কনফিগারেশন ম্যানেজার',
];
