<?php

return [
    'add-option'           => 'বিকল্প যোগ করুন',
    'create-poll'          => 'পোল তৈরি করুন',
    'current'              => 'বর্তমান ভোট (গুলি)',
    'delete-option'        => 'বিকল্প মুছুন',
    'ip-checking'          => 'এই পোলের ডুপ্লিকেট ভোট চেকিং আছে। আপনি শুধুমাত্র একবার ভোট দিতে পারেন।',
    'ip-checking-warrning' => 'শুধুমাত্র পাবলিক মোডে যদি সাইটটি প্রয়োজন',
    'multiple-choice'      => 'এটি একটি বহুবিধ পছন্দ ভোট। যতটা উত্তর আপনি পছন্দ হিসাবে নির্বাচন করুন।',
    'option'               => 'পছন্দ',
    'poll'                 => 'ভোটগ্রহণ',
    'polls'                => 'পোল',
    'results'              => 'জরিপ ফলাফল',
    'title'                => 'খেতাব',
    'total'                => 'মোট ভোট কখনো',
    'vote'                 => 'ভোট',
    'vote-now'             => 'এখন আপনার ভোট পান!',
    'votes'                => 'ভোট',
];
