<?php


return [
    'create' => 'সৃষ্টি',
    'create-private-feed' => 'ব্যক্তিগত আরএসএস ফিড তৈরি করুন',
    'create-public-feed' => 'পাবলিক আরএসএস ফিড তৈরি করুন',
    'delete' => 'মুছে ফেলা',
    'edit' => 'সম্পাদন করা',
    'edit-private-feed' => 'ব্যক্তিগত আরএসএস ফিড সম্পাদনা করুন',
    'edit-public-feed' => 'পাবলিক আরএসএস ফিড সম্পাদনা করুন',
    'feed' => 'ভোজন',
    'feeds' => 'ফিডসের',
    'name' => 'নাম',
    'public' => 'প্রকাশ্য',
    'private' => 'ব্যক্তিগত',
    'rss' => 'আরএসএস',
    'type' => 'আদর্শ',
];
