<?php 
return array (
  'bug-report' => 'Доклад за грешка',
  'bug-report-description' => 'Подайте сигнал за грешка в сайта',
  'enter-description' => 'Опишете проблема възможно най-добре',
  'enter-email' => 'Моля, въведете имейла си',
  'enter-title' => 'Моля, изберете подходящо заглавие',
  'enter-username' => 'Моля, въведете потребителското си име',
  'high' => 'Високо',
  'low' => 'ниско',
  'priority' => 'приоритет',
  'priority-description' => 'Изберете само много високо, ако грешката наистина е проблем за използването на сайта.',
  'very-high' => 'Много високо',
);