<?php

return [
    'bug-report'             => 'Отчет за грешки',
    'bug-report-description' => 'Подайте сигнал за грешка в сайта',
    'enter-description'      => 'Опишете проблема възможно най-добре',
    'enter-email'            => 'Моля, въведете своя имейл',
    'enter-title'            => 'Моля, изберете подходящо заглавие',
    'enter-username'         => 'Моля, въведете потребителското си име',
    'high'                   => 'Високо',
    'low'                    => 'ниско',
    'priority'               => 'приоритет',
    'priority-description'   => 'Избирайте само много високо, ако грешката наистина е проблем за използването на сайта.',
    'very-high'              => 'Много високо',
];
