<?php 
return array (
  'dead' => 'мъртъв',
  'graveyard' => 'гробище',
  'guidelines' => 'Насоки',
  'guidelines-content' => '1) Не можете да възкресите собствените си качвания. <br> 2) Не възкресете нещо, което не можете да ангажирате.',
  'howto' => 'Тук е правилото',
  'howto-desc1' => 'Трябва да посадите <span class=\\"text-green\\"><em>: име</em></span> за <span class=\\"text-red text-bold\\">30 дни</span> за успешното възкресяване. В този случай, когато текущото ви време на засяване',
  'howto-desc2' => 'Ще бъдете възнаградени',
  'howto-hits' => 'Хитове',
  'pending' => 'в очакване на',
  'resurrect' => 'възкресявам',
  'reward' => 'Токени на свободна употреба',
);