<?php 
return array (
  'add-option' => 'Добавяне на опция',
  'create-poll' => 'Създайте анкета',
  'current' => 'Текущи анкети',
  'delete-option' => 'Изтриване на опцията',
  'ip-checking' => 'Тази анкета има проверка на дублирания вот. Можете да гласувате само веднъж.',
  'ip-checking-warrning' => 'Необходимо е само ако сайтът е в публичен режим',
  'multiple-choice' => 'Това е анкета с множествен избор. Изберете колкото искате отговори.',
  'option' => 'опция',
  'poll' => 'гласуване',
  'polls' => 'Анкети',
  'results' => 'Резултати от анкетата',
  'title' => 'Заглавие',
  'total' => 'Общо гласове',
  'vote' => 'гласуване',
  'vote-now' => 'Вземете своя глас сега!',
  'votes' => 'Гласове',
);