<?php 
return array (
  'bug-report' => 'Қате туралы есеп',
  'bug-report-description' => 'Қате туралы хабарлау сайт',
  'enter-description' => 'Мәселе мүмкіндігінше жақсы сипаттаңыз',
  'enter-email' => 'Электрондық поштаңызды енгізіңіз',
  'enter-title' => 'Тиісті тақырыпты таңдаңыз',
  'enter-username' => 'Пайдаланушы атыңызды енгізіңіз',
  'high' => 'Жоғары',
  'low' => 'Төмен',
  'priority' => 'Басымдық',
  'priority-description' => 'Егер қате шынымен сайтты пайдалануда қиындық болса, өте жоғары мәнді таңдаңыз.',
  'very-high' => 'Өте биік',
);