<?php 
return array (
  'bug-report' => 'Извештај за грешка',
  'bug-report-description' => 'Пријавете грешка во страницата',
  'enter-description' => 'Опишете го проблемот најдобро што е можно',
  'enter-email' => 'Ве молиме внесете ја вашата е-пошта',
  'enter-title' => 'Ве молиме изберете соодветен наслов',
  'enter-username' => 'Ве молиме внесете го вашето корисничко име',
  'high' => 'Високо',
  'low' => 'Ниско',
  'priority' => 'Приоритет',
  'priority-description' => 'Изберете само многу високо ако бубачката навистина е проблем за користење на страницата.',
  'very-high' => 'Многу високо',
);