<?php

return [
  'add-option' => 'Додај опција',
  'create-poll' => 'Креирај анкета',
  'current' => 'Тековни Анкета (и)',
  'delete-option' => 'Избриши ја опцијата',
  'ip-checking' => 'Оваа анкета има дуплирање на проверка на гласањето. Може да гласате само еднаш.',
  'ip-checking-warrning' => 'Потребна е само ако страницата е во јавен режим',
  'multiple-choice' => 'Ова е анкета за повеќекратен избор. Изберете што повеќе одговори колку што сакате.',
  'option' => 'Опција',
  'poll' => 'Анкета',
  'polls' => 'Анкети',
  'results' => 'Резултати од анкетата',
  'title' => 'Наслов',
  'total' => 'Вкупно гласања некогаш',
  'vote' => 'Гласај',
  'vote-now' => 'Заврши си го гласот сега!',
  'votes' => 'Гласови',
];
