<?php

return [
  'bug-report' => 'របាយការណ៍​កំហុស',
  'bug-report-description' => 'រាយការណ៍កំហុសគេហទំព័រ',
  'enter-description' => 'រៀបរាប់អំពីបញ្ហាឱ្យបានល្អបំផុត',
  'enter-email' => 'សូមបញ្ចូលអ៊ីម៉ែលរបស់អ្នក',
  'enter-title' => 'សូមជ្រើសរើសចំណងជើងត្រឹមត្រូវ',
  'enter-username' => 'សូមបញ្ចូលឈ្មោះអ្នកប្រើរបស់អ្នក',
  'high' => 'ខ្ពស់',
  'low' => 'ទាប',
  'priority' => 'អាទិភាព',
  'priority-description' => 'ជ្រើសរើសតែខ្ពស់បំផុតប្រសិនបើកំហុសពិតជាបញ្ហាសម្រាប់ការប្រើប្រាស់គេហទំព័រ។',
  'very-high' => 'ខ្ពស់​ណាស់',
];
