<?php

return [
  'add-option' => 'เพิ่มตัวเลือก',
  'create-poll' => 'สร้างแบบสำรวจ',
  'current' => 'โพลปัจจุบัน',
  'delete-option' => 'ตัวเลือกลบ',
  'ip-checking' => 'แบบสำรวจนี้มีการตรวจสอบการลงคะแนนซ้ำกัน คุณสามารถลงคะแนนได้เพียงครั้งเดียว',
  'ip-checking-warrning' => 'จำเป็นเฉพาะเมื่อไซต์ในโหมดสาธารณะ',
  'multiple-choice' => 'นี่คือการสำรวจความคิดเห็นหลายตัวเลือก เลือกคำตอบได้มากเท่าที่คุณต้องการ',
  'option' => 'ตัวเลือก',
  'poll' => 'โพลล์',
  'polls' => 'โพลล์',
  'results' => 'ผลการสำรวจความคิดเห็น',
  'title' => 'หัวข้อ',
  'total' => 'คะแนนรวมเคย',
  'vote' => 'โหวต',
  'vote-now' => 'รับคะแนนของคุณในตอนนี้!',
  'votes' => 'โหวต',
];
