<?php

return [
  'bug-report' => 'Алдааны тайлан',
  'bug-report-description' => 'Сайтын алдааг мэдээлэх',
  'enter-description' => 'Аливаа асуудлыг хамгийн сайн тайлбарлах',
  'enter-email' => 'И-мэйлээ оруулна уу',
  'enter-title' => 'Зөв нэрийг сонгоно уу',
  'enter-username' => 'Хэрэглэгчийн нэрээ оруулна уу',
  'high' => 'Өндөр',
  'low' => 'Бага байна',
  'priority' => 'Тэргүүлэх чиглэл',
  'priority-description' => 'Сайтыг ашиглахад алдаа нь үнэхээр асуудал байгаа бол маш ихийг сонгоно уу.',
  'very-high' => 'Маш өндөр',
];
