<?php

return [
  'add-option' => 'Опцион нэмэх',
  'create-poll' => 'Санал асуулга үүсгэх',
  'current' => 'Одоогийн санал (ууд)',
  'delete-option' => 'Сонголтыг устгах',
  'ip-checking' => 'Энэ санал асуулгад давхардсан үнэлгээтэй байна. Та зөвхөн нэг удаа л санал өгч болно.',
  'ip-checking-warrning' => 'Зөвхөн олон нийтийн горимд байгаа газар л хэрэгтэй',
  'multiple-choice' => 'Энэ бол олон сонголттой санал асуулга юм. Өөрийн хүссэн хариултыг сонгох.',
  'option' => 'Сонголт',
  'poll' => 'Санал асуулга',
  'polls' => 'Санал асуулга',
  'results' => 'Санал асуулга',
  'title' => 'Гарчиг',
  'total' => 'Хэзээ ч нийт votes',
  'vote' => 'Санал өгөх',
  'vote-now' => 'Одоо саналаа аваарай!',
  'votes' => 'Үнэн',
];
