<?php 
return array (
  'bug-report' => 'Ҳисоботи хато',
  'bug-report-description' => 'Гузориши хатои сайт',
  'enter-description' => 'Масъалаи беҳтаринро тавсиф кунед',
  'enter-email' => 'Лутфан, почтаи электронии худро ворид кунед',
  'enter-title' => 'Лутфан як унвони дурустро интихоб кунед',
  'enter-username' => 'Лутфан, номи кории худро ворид кунед',
  'high' => 'Баланд',
  'low' => 'Пурра',
  'priority' => 'Афзалият',
  'priority-description' => 'Агар танҳо хато барои истифодаи сайт мушкилот бошад, танҳо хеле баланд аст.',
  'very-high' => 'Хеле баланд',
);