<?php

return [
  'bug-report' => 'паведамленне памылкі',
  'bug-report-description' => 'Паведаміць пра памылку сайта',
  'enter-description' => 'Апішыце праблему як мага лепш',
  'enter-email' => 'Калі ласка, увядзіце свой адрас электроннай пошты',
  'enter-title' => 'Калі ласка, абярыце правільнае назву',
  'enter-username' => 'Калі ласка, увядзіце ваша імя карыстальніка',
  'high' => 'высокая',
  'low' => 'нізкі',
  'priority' => 'прыярытэт',
  'priority-description' => 'Выберыце толькі вельмі высокімі, калі памылка сапраўды зяўляецца праблемай для выкарыстання сайта.',
  'very-high' => 'вельмі высокая',
];
