<?php

return [
  'add-option' => 'дадаць варыянт',
  'create-poll' => 'стварыць апытанне',
  'current' => 'Бягучы апытанне (ы)',
  'delete-option' => 'выдаліць варыянт',
  'ip-checking' => 'Гэты апытанне мае дублікат праверкі галасоў. Вы можаце прагаласаваць толькі адзін раз.',
  'ip-checking-warrning' => 'Неабходна толькі, калі сайт у грамадскім рэжыме',
  'multiple-choice' => 'Гэта множны выбар апытанне. Абярыце столькі адказаў, як вам падабаецца.',
  'option' => 'варыянт',
  'poll' => 'галасаванне',
  'polls' => 'апытанні',
  'results' => 'вынікі апытання',
  'title' => 'тытульны',
  'total' => 'Усяго галасоў Ever',
  'vote' => 'галасаванне',
  'vote-now' => 'Атрымаеце свой голас зараз!',
  'votes' => 'галасоў',
];
