<?php 
return array (
  'bug-report' => 'ಬಗ್ ವರದಿ',
  'bug-report-description' => 'ಸೈಟ್ ದೋಷವನ್ನು ವರದಿ ಮಾಡಿ',
  'enter-description' => 'ಸಾಧ್ಯವಾದಷ್ಟು ಉತ್ತಮವಾದ ಸಮಸ್ಯೆಯನ್ನು ವಿವರಿಸಿ',
  'enter-email' => 'ದಯವಿಟ್ಟು ನಿಮ್ಮ ಇ-ಮೇಲ್ ಅನ್ನು ನಮೂದಿಸಿ',
  'enter-title' => 'ದಯವಿಟ್ಟು ಸರಿಯಾದ ಶೀರ್ಷಿಕೆಯನ್ನು ಆರಿಸಿಕೊಳ್ಳಿ',
  'enter-username' => 'ದಯವಿಟ್ಟು ನಿಮ್ಮ ಬಳಕೆದಾರ ಹೆಸರನ್ನು ನಮೂದಿಸಿ',
  'high' => 'ಹೈ',
  'low' => 'ಕಡಿಮೆ',
  'priority' => 'ಆದ್ಯತೆ',
  'priority-description' => 'ಸೈಟ್ ಅನ್ನು ಬಳಸುವುದಕ್ಕಾಗಿ ದೋಷ ನಿಜವಾಗಿಯೂ ಸಮಸ್ಯೆಯಾಗಿದ್ದರೆ ಮಾತ್ರ ಅತಿ ಹೆಚ್ಚಿನದನ್ನು ಆರಿಸಿ.',
  'very-high' => 'ಬಹಳ ಎತ್ತರ',
);