<?php
/*
 * |--------------------------------------------------------------------------
 * | Cofig Manager Language Lines
 * |--------------------------------------------------------------------------
 */
return [
    'actions' => [
        'cancel'  => '取消',
        'confirm' => '保存新密钥',
        'edit'    => '编辑',
        'save'    => '保存！',
    ],
    'file'   => 'File',
    'header' => [
        'actions' => '操作',
        'key'     => 'Key',
        'value'   => '值',
    ],
    'info_choose' => '选择一个文件开始编辑',
    'path'        => '路径',
    'title'       => '系统设定',
    'sure'        => '你确定？',
];
