<?php
/*
 * |--------------------------------------------------------------------------
 * | Authentication Language Lines
 * |--------------------------------------------------------------------------
 */
return [
    'failed' => 'بيانات الاعتماد هذه لا توافق سجلاتنا في النظام',
    'throttle' => 'جرت محاولات متكررة للدخول، الرجاء المحاول في وقت لاحق',
    'login' => 'دخول',
    'signup' => 'التسجيل',
    'logout' => 'تسجيل الخروج',
    'username' => 'اسم العضو',
    'password' => 'الرقم السري',
    'lost-password' => 'هل نسيت الرقم السري؟',
    'recover-my-password' => 'استعادة رقمي السري',
    'remember-me' => 'تذكرني'
];
