<?php
/*
 * |--------------------------------------------------------------------------
 * | BON Language Lines
 * |--------------------------------------------------------------------------
 */
return [
    'bon' => 'BON',
    'bonus' => 'نقاط المكافأة',
    'points' => 'النقاط',
    'your-points' => 'نقاطك',
    'store' => 'المتجر',
    'gift-to' => 'إهداء نقاط مكافأة إلى ؟',
    'gift' => 'إهداء نقاط المكافآت',
    'exchange' => 'التبادل',
    'exchange-warning' => 'التبادلات النهائية، من فضلك تأكد من معلومات التبادل مرة أخرى قبل تنفيذ التبادل',
    'no-refund' => ' ! غير مسترجع',
    'active' => '! منشط',
    'earning' => 'الاستحقاقات',
    'per-hour' => 'النقاط بحسب الساعة',
    'item' => 'العنصر',
    'total' => 'مجموع الاستحقاقات'
];
