<?php
/*
 * |--------------------------------------------------------------------------
 * | Bug Language Lines
 * |--------------------------------------------------------------------------
 */
return [
    'bug-report' => 'الإبلاغ عن المشكلات',
    'bug-report-description' => 'الإبلاغ كموقع ضار',
    'enter-username' => 'من فضلك ، ادخل اسمك',
    'enter-email' => 'لطفا، أدخل عنوان بريدك الإلكتروني',
    'enter-title' => 'من فضلك أدخل عنوانا مناسبا',
    'enter-description' => 'صف المشكلة بشكل واضح ، قدر الإمكان',
    'priority' => 'الأولوية',
    'priority-description' => 'حدد المستوى : مرتفع جدا، إن كانت الملاحظة تتصل باستعمال الموقع',
    'low' => 'منخفض',
    'high' => 'مرتفع',
    'very-high' => 'مرتفع جدا'
];
