<?php
/*
 * |--------------------------------------------------------------------------
 * | Common Language Lines
 * |--------------------------------------------------------------------------
 */
return [
    'home' => 'الرئيسية',
    'account' => 'الحساب',
    'username' => 'اسم المستخدم',
    'password' => 'الرقم السري',
    'download' => 'تحميل',
    'upload' => 'رفع',
    'ratio' => 'المعدل',
    'warnings' => 'التحذيرات',
    'members' => 'الأعضاء',
    'navigation' => 'التصفح',
    'notifications' => 'التنبيهات',
    'added' => 'مضاف',
    'search' => 'البحث',
    'quick-search' => 'بحث سريع',
    'submit' => 'تأكيد',
    'comment' => 'تعليق',
    'view-all' => 'مشاهدة الكل',
    'preview' => 'معاينة',
    'edit' => 'تعديل',
    'delete' => 'حذف',
    'pending-torrents' => 'تورينتات قيد الموافقة',
    'stats' => 'الحالات',
    'extra-stats' => 'حالات إضافية',
    'rules' => 'القوانين',
    'faq' => 'الأسئلة الشائعة',
    'report' => 'تقرير',
    'bug' => 'تقرير عن مشكلة',
    'results' => 'النتائج',
    'contact' => 'الاتصال',
    'about' => 'من نحن'
];
