<?php
/*
 * |--------------------------------------------------------------------------
 * | Cofig Manager Language Lines
 * |--------------------------------------------------------------------------
 */
return [
    'title' => 'إدارة الإعدادات',
    'info_choose' => 'حدد الملف للبدء في تعديله',
    'file' => 'ملف',
    'path' => 'المسار',
    'header' => [
        'key' => 'مفتاح',
        'value' => 'قيمة',
        'actions' => 'الأحداث'
    ],
    'actions' => [
        'edit' => 'تعديل',
        'confirm' => 'حفظ المفتاح الجديد',
        'save' => '! حفظ',
        'cancel' => 'إلغاء'
    ],
    'sure' => 'هل أنت متأكد؟'
];
