<?php
/*
 * |--------------------------------------------------------------------------
 * | Forums Language Lines
 * |--------------------------------------------------------------------------
 */
return [
    'forum' => 'المنتدى',
    'forums' => 'المنتديات',
    'topics' => 'الموضوعات',
    'post' => 'التعليق',
    'replies' => 'الردود',
    'views' => 'المشاهدات',
    'meta-category' => 'قائمة المنتديات بالقائمة',
    'create-new-topic' => 'إنشاء موضوع جديد',
    'topic-title' => 'عنوان هذا الموضوع',
    'send-new-topic' => 'حفظ هذا الموضوع',
    'read-topic' => 'قراءة الموضوع',
    'mark-as-resolved' => 'قفل الموضوع',
    'delete-topic' => 'حذف هذا الموضوع',
    'display-forum' => 'مشاهدة الموضوعات في '
];
