<?php 
return [
  'dead' => 'ميت',
  'graveyard' => 'مقبرة',
  'guidelines' => 'القواعد الارشادية',
  'guidelines-content' => '1) لا يمكنك إحياء عمليات التحميل الخاصة بك. <br> 2) لا تقم بإحياء شيء لا يمكنك ارتكابه أيضًا.',
  'howto' => 'هيريس القاعدة',
  'howto-desc1' => 'يجب عليك البذور <span class="text-green"><em>: اسم</em></span> لمدة <30 يوما</span> لإقامة ناجحة. في هذه الحالة عندما يكون لديك الوقت الحالي من',
  'howto-desc2' => 'سوف يكافأ',
  'howto-hits' => 'الفعالية',
  'pending' => 'قيد الانتظار',
  'resurrect' => 'بعث',
  'reward' => 'الرموز الحرة',
];