<?php
/*
 * |--------------------------------------------------------------------------
 * | Notification Language Lines
 * |--------------------------------------------------------------------------
 */
return [
    'notifications' => 'التنبيهات',
    'mark-all-read' => 'اجعل الكل مقروءا',
    'mark-read' => 'اجعله مقروءا',
    'delete-all' => 'حذف جميع التنبيهات',
    'title' => 'العنوان',
    'message' => 'الرسالة',
    'date' => 'التاريخ',
    'read' => 'قراءة',
    'delete' => 'حذف',
    'no-notifications' => 'لا توجد تنبيهات'
];
