<?php
/*
 * |--------------------------------------------------------------------------
 * | Page Language Lines
 * |--------------------------------------------------------------------------
 */
return [
    'aboutus-header' => 'أهلا بك',
    'aboutus-welcome' => 'دعنا نتحدث عن',
    'aboutus-welcome-desc' => ': العنوان عبارة عن قاعدة بيانات <em> تابعة للفيلم / تلفزيون / FANRES من نوع Community / TV / FANRES.
تمت إضافة كل جزء من البيانات من قبل مجتمعنا المذهل منذ عام 2017.: العنوان <em> التركيز </ em> قوي & nbsp؛ على محتوى عالي الدقة ، وقاعدة مستخدم استباقية ، ومكون أساسي رائع / آمن وموظفون مفيدون وودودون الفريق.',
    'aboutus-advantage' => 'الفائدة',
    'aboutus-advantage1' => 'لدينا أعضاء وموظفون ذوو خبرة في عالم الفيديو / الصوت والدعم الفني عالي الدقة.',
    'aboutus-advantage2' => 'إلى جانب شغفنا الكبير بالأفلام والبرامج التلفزيونية ، نقدم أيضًا أفضل الاختيارات من شيء لا يفكر فيه معظم الناس! <em> شكراً جزيلاً لكم </ em> على مقدمي المحتوى الخاص بنا.',
    'aboutus-advantage3' => 'نحن لا نقبل التبرعات من أجل الإبقاء على الموقع ، لأننا نشعر أننا مسؤولون عن هذا، لا مجال للإعلانات التجارية والدعايات الرخيصة',
    'aboutus-advantage4' => 'مجتمعنا لا يعلى عليه في سن مبكرة. بين موظفينا وقاعدة المستخدمين ، نحن دائما هنا للمساعدة. نحن متحمسون للتاكد من خبرتك في: العنوان ليس مدهشًا.',
    'aboutus-advantage5' => 'يتم استخدام خدمتنا يوميًا من قبل العديد من الأشخاص في جميع أنحاء العالم. لقد أثبتنا أننا نهتم بوظائف وأمن مصدر الشفرة ويمكن الوثوق بها والاعتماد عليها. يعمل مطورو البرامج لدينا يوميًا لتوفير مصدر برمجي أكيد.',
    'aboutus-rules' => 'ماذا نحتاج منك ؟',
    'aboutus-rules1' => 'أن تكون عضوا نشطا في المجتمع! وهذا يعني الانضمام إلى المحادثات بشكل منتج وإضافة محتوى معتمد ومساعدة المستخدمين الآخرين إذا كنت قادراً على ذلك.',
    'aboutus-rules2' => 'لقراءة القوانين التي ينبغي الانتباه لها ',
    'aboutus-rules3' => 'قدم لنا مقترحاتك ! نحن نسعى جاهدين لجعل: هذا الموضوع أفضل كل يوم. نحن لا نقول أن كل اقتراح سيتم تطبيقها ، ولكن لا ضرر من رؤية الأفكار الجديدة.',
    
    'blacklist-desc' => 'إن المتصفحات الآتية وبرامج التورينت مدرجون في القائمة السوداء/ والممنوعة من تلقيم التورينت',
    'blacklist-clients' => 'العملاء',
    'blacklist-btclient' => 'برنامج التورينت',
    'blacklist-browsers' => 'المتصفحات',
    'blacklist-webbrowser' => 'متصفح الويب',
    
    'staff-group' => 'المجموعة',
    'staff-title' => 'العنوان'
];
