<?php
/*
 * |--------------------------------------------------------------------------
 * | Private Message Language Lines
 * |--------------------------------------------------------------------------
 */
return [
    'unread' => 'غير مقروء',
    'read' => 'قراءة',
    'inbox' => 'الوارد',
    'outbox' => 'الصادر',
    'message' => 'الرسالة',
    'messages' => 'الرسائل',
    'private' => 'خاص',
    'new' => 'رسالة جديدة',
    'from' => 'من',
    'to' => 'إلى',
    'sent' => 'مرسل',
    'sent-at' => 'مرسل في',
    'subject' => 'الموضوع',
    'recieved-at' => 'تم استلامه في',
    'search' => 'البحث بواسطة الموضوع',
    'reply' => 'الرد',
    'send' => 'إرسال',
    'create' => 'إنشاء',
    'select' => 'تحديد العضو'
];
