<?php
/*
 * |--------------------------------------------------------------------------
 * | Polls Language Lines
 * |--------------------------------------------------------------------------
 */
return [
    'poll' => 'تصويت',
    'polls' => 'تصويتات',
    'current' => 'التصويتات الحالية',
    'total' => 'مجموع الأصوات على أية حال',
    'vote-now' => 'احصل على صوتك الآن!',
    'results' => 'قوانين التصويت',
    'multiple-choice' => 'هذا هو استطلاع متعدد الخيارات. حدد العديد من الإجابات حسب رغبتك.',
    'ip-checking' => 'يحتوي هذا الاستطلاع على فحص متكرر للتصويت. يمكنك التصويت مرة واحدة فقط.',
    'vote' => 'تصويت',
    'votes' => 'تصويتات'
];
