<?php 
return array (
  'add-option' => 'إضافة خيار',
  'create-poll' => 'إنشاء استطلاع',
  'current' => 'الاستطلاع الحالي',
  'delete-option' => 'حذف الخيار',
  'ip-checking' => 'هذا الاستطلاع مكررة التحقق من التصويت. يمكنك التصويت مرة واحدة فقط.',
  'ip-checking-warrning' => 'هناك حاجة فقط إذا كان الموقع في الوضع العام',
  'multiple-choice' => 'هذا استطلاع متعدد الاختيارات. حدد العديد من الإجابات التي تريدها.',
  'option' => 'اختيار',
  'poll' => 'تصويت',
  'polls' => 'استطلاعات الرأي',
  'results' => 'نتائج الاستطلاع',
  'title' => 'عنوان',
  'total' => 'مجموع الأصوات من أي وقت مضى',
  'vote' => 'تصويت',
  'vote-now' => 'احصل على صوتك الآن!',
  'votes' => 'الأصوات',
);