<?php 
return array (
  'bug-report' => 'Буг репорт',
  'bug-report-description' => 'Пријавите грешку локације',
  'enter-description' => 'Опишите проблем што је боље могуће',
  'enter-email' => 'Молимо унесите е-маил',
  'enter-title' => 'Молимо изаберите одговарајући наслов',
  'enter-username' => 'Унесите своје корисничко име',
  'high' => 'Високо',
  'low' => 'Лов',
  'priority' => 'Приоритет',
  'priority-description' => 'Изаберите само веома високу вредност ако је грешка заиста проблем за коришћење сајта.',
  'very-high' => 'Веома висок',
);