<?php

return [
  'dead' => 'Мртав',
  'graveyard' => 'Гробље',
  'guidelines' => 'Смернице',
  'guidelines-content' => '1) Не можете поново да подигнете сопствене слике. <br> 2) Не ускрсавајте нешто што не можете да обавежете.',
  'howto' => 'Херес Тхе Руле',
  'howto-desc1' => 'Морате сијати <span class=\\"text-green\\"><em>: име</em></span> за <span class=\\"text-red text-bold\\">30 дана</span> за успјешну поновну употребу. У том случају када је ваше тренутно семе',
  'howto-desc2' => 'Бићете награђени',
  'howto-hits' => 'Хитови',
  'pending' => 'нерешен',
  'resurrect' => 'Ресуррецт',
  'reward' => 'Фреелеецх токени',
];
