<?php

return [
  'add-option' => 'Додај опцију',
  'create-poll' => 'Направите анкету',
  'current' => 'Тренутна анкета',
  'delete-option' => 'Избриши опцију',
  'ip-checking' => 'Ова анкета има дуплирану провјеру гласова. Можете гласати само једном.',
  'ip-checking-warrning' => 'Потребно је само ако је сајт у јавном моду',
  'multiple-choice' => 'Ово је анкета са вишеструким избором. Изаберите онолико одговора колико желите.',
  'option' => 'Опција',
  'poll' => 'Полл',
  'polls' => 'Поллс',
  'results' => 'Резултати анкете',
  'title' => 'Наслов',
  'total' => 'Укупно гласова икад',
  'vote' => 'Воте',
  'vote-now' => 'Гет Иоур Воте Ин Нов!',
  'votes' => 'Гласова',
];
