<?php 
return array (
  'bug-report' => 'Bug ანგარიში',
  'bug-report-description' => 'საიტის შეცდომის შესახებ ანგარიში',
  'enter-description' => 'აღწერეთ პრობლემა მაქსიმალურად მაქსიმალურად',
  'enter-email' => 'გთხოვთ, შეიყვანოთ თქვენი ელ. ფოსტა',
  'enter-title' => 'გთხოვთ, აირჩიოთ შესაბამისი სათაური',
  'enter-username' => 'გთხოვთ შეიყვანოთ თქვენი სახელი',
  'high' => 'მაღალი',
  'low' => 'დაბალი',
  'priority' => 'პრიორიტეტი',
  'priority-description' => 'არჩევა მხოლოდ ძალიან მაღალია, თუ bug მართლაც პრობლემაა საიტის გამოყენებისათვის.',
  'very-high' => 'Ძალიან მაღალი',
);