<?php

return [
  'bug-report' => 'Сообщение об ошибке',
  'bug-report-description' => 'Сообщить об ошибке на сайте',
  'enter-description' => 'Опишите проблему как можно лучше',
  'enter-email' => 'Пожалуйста, введите свой адрес электронной почты',
  'enter-title' => 'Пожалуйста, выберите правильное название',
  'enter-username' => 'Пожалуйста, введите имя пользователя',
  'high' => 'Высоко',
  'low' => 'Низкий',
  'priority' => 'приоритет',
  'priority-description' => 'Выберите только очень высокий, если ошибка действительно является проблемой для использования сайта.',
  'very-high' => 'Очень высоко',
];
