<?php

return [
  'bug-report' => 'Повідомлення про помилку',
  'bug-report-description' => 'Повідомити про помилку сайту',
  'enter-description' => 'Опишіть проблему якомога краще',
  'enter-email' => 'Введіть свою електронну пошту',
  'enter-title' => 'Виберіть належну назву',
  'enter-username' => 'Введіть своє ім&#39;я користувача',
  'high' => 'Високий',
  'low' => 'Низький',
  'priority' => 'Пріоритет',
  'priority-description' => 'Виберіть лише дуже високий рівень, якщо помилка дійсно є проблемою для використання сайту.',
  'very-high' => 'Дуже високо',
];
