<?php
/**
 * NOTICE OF LICENSE.
 *
 * UNIT3D Community Edition is open-sourced software licensed under the GNU Affero General Public License v3.0
 * The details is bundled with this project in the file LICENSE.txt.
 *
 * @project    UNIT3D Community Edition
 *
 * @author     HDVinnie <hdinnovations@protonmail.com>
 * @license    https://www.gnu.org/licenses/agpl-3.0.en.html/ GNU Affero General Public License v3.0
 */

return [
  'aboutus-advantage' => 'Перевага',
  'aboutus-advantage1' => 'У нас є досвідчені члени та персонал, які добре знаються в світі відео / аудіо та технічної підтримки HD.',
  'aboutus-advantage2' => 'Поряд з нашим великим захопленням до фільмів і телевізійних шоу, ми також пропонуємо один з кращих виборів того, що найбільше - FANRES! <em>Велике спасибі</em> нашим контентом.',
  'aboutus-advantage3' => 'Хоча ми приймаємо пожертвування для того, щоб зберегти сайт і працювати, не буде ніяких примусових PM або банерів на сайті. Ні, просячи від нас.',
  'aboutus-advantage4' => 'Наше співтовариство неперевершене для свого раннього віку. Між нашими співробітниками і userbase, завжди були тут, щоб допомогти. Були захоплені переконавшись, що ваш досвід: назву - не що інше.',
  'aboutus-advantage5' => 'Наш сервіс використовується щодня багатьма людьми по всьому світу. Ми довели, що ми дбаємо про функціональність і безпеку нашої кодової бази, і її можна довіряти і покладатися на неї. Наші розробники щодня працюють, щоб забезпечити справжню кодову базу.',
  'aboutus-header' => 'Привіт',
  'aboutus-rules' => 'Що нам потрібно від вас',
  'aboutus-rules1' => 'Бути активним членом спільноти! Це означає продуктивну участь у бесідах, додавання схваленого вмісту та допомогу іншим користувачам, якщо це можливо.',
  'aboutus-rules2' => 'Щоб прочитати правила в повному обсязі та поважати їх!',
  'aboutus-rules3' => 'Внесіть пропозиції! Ми прагнемо зробити: титул краще кожен день. Ми не говоримо, що кожна пропозиція буде використана, але ніколи не заважає бачити нові ідеї.',
  'aboutus-welcome' => 'Давайте поговоримо',
  'aboutus-welcome-desc' => ': Назва кіно / ТВ / база FANRES <em>спільноти побудовано.</em> Кожна частина даних була доповнена нашим дивним співтовариством з 2017 .: ТИТУЛИ сильного <em>акцент</em> робиться на утриманні HD, ініціативні, користувачі системи дивовижний / безпечний кодову і корисну і доброзичливий персонал команди.',
  'blacklist-browsers' => 'Браузери',
  'blacklist-btclient' => 'Клієнт BitTorrent',
  'blacklist-clients' => 'Клієнти',
  'blacklist-desc' => 'Наступні браузери та клієнти Bittorrent внесені до чорного списку / заборонені від анонсу: назва',
  'blacklist-webbrowser' => 'Веб-браузер',
  'blacklist-emaildomain' => 'Заблокований домен',
  'email-blacklist-desc' => 'Наступні домени електронної пошти заблоковані від використання. Ви не можете зареєструватися або надіслати запрошення до наступного.',
  'email-whitelist-desc' => 'Наступні домени електронної пошти є єдиними домену, які можна використовувати. Ви можете тільки зареєструвати або надіслати запрошення за допомогою наступного.',
  'staff-group' => 'Група',
  'staff-title' => 'Назва',
  'whitelist-emaildomain' => 'Довірений домен',
];
