<?php 
return array (
  'add-option' => 'Додати опцію',
  'create-poll' => 'Створити опитування',
  'current' => 'Поточне опитування',
  'delete-option' => 'Опція Видалити',
  'ip-checking' => 'У цьому опитуванні перевіряється дублікат голосів. Ви можете проголосувати лише один раз.',
  'ip-checking-warrning' => 'Потрібно тільки, якщо сайт в публічному режимі',
  'multiple-choice' => 'Це опитування з декількома варіантами вибору. Виберіть стільки відповідей, скільки бажаєте.',
  'option' => 'Варіант',
  'poll' => 'Опитування',
  'polls' => 'Опитування',
  'results' => 'Результати опитування',
  'title' => 'Назва',
  'total' => 'Всього голосів',
  'vote' => 'Голосувати',
  'vote-now' => 'Отримайте свій голос зараз!',
  'votes' => 'Голосів',
);